[
  {
    "title": "Las pisadas desvelan la convivencia de dos especies humanas hace 1,5 millones de años",
    "description": "Un hallazgo en Kenia ofrece la primera “instantánea” de coexistencia pacífica entre homínidos muy distintos",
    "content": "Huellas de 'P. boisei' halladas en la cuenca del lago Turkana (Kenia). Neil T. Roach\nEn 2021, un equipo de paleoantropólogos desenterró en Kenia algo insólito. Buscaban fósiles humanos en sedimentos de hace 1,5 millones de años, pero en su lugar hall... [6254 chars]",
    "url": "https://elpais.com/ciencia/2024-11-28/las-pisadas-desvelan-la-convivencia-de-dos-especies-humanas-hace-15-millones-de-anos.html",
    "image": "https://imagenes.elpais.com/resizer/v2/ZMHY6OZS7FDP5BJBCJMVFYXHDY.jpg?auth=e067649a3969a51926d28c917b93afc96092026d7fea5390ae32bc102781864c&width=1200",
    "publishedAt": "2024-11-28T19:00:06Z",
    "source": {
      "name": "El País",
      "url": "https://elpais.com"
    }
  },
  {
    "title": "Condenan a 35 años de cárcel a los dos asesinos del atleta Benjamin Kiplagat",
    "description": "Un tribunal de Kenia ha condenado a dos ciudadanos de este país a 35 años de cárcel cada uno por el asesinato del atleta ugandés Benjamin Kiplagat el pasado...",
    "content": "Un tribunal de Kenia ha condenado a dos ciudadanos de este país a 35 años de cárcel cada uno por el asesinato del atleta ugandés Benjamin Kiplagat el pasado 31 de diciembre, informaron este miércoles medios locales.\nEl Tribunal Superior de Eldoret (o... [1928 chars]",
    "url": "https://www.20minutos.es/deportes/noticia/5651639/0/condenan-35-anos-carcel-los-dos-asesinos-atleta-benjamin-kiplagat/",
    "image": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/01/01/asesinato-benjamin-kiplagat.jpeg",
    "publishedAt": "2024-11-06T18:20:08Z",
    "source": {
      "name": "20 Minutos",
      "url": "https://www.20minutos.es"
    }
  },
  {
    "title": "De 'La Reina de África' a 'Mogambo', los escenarios que han convertido a Uganda en un destino de cine",
    "description": "El país de África Oriental, fronterizo con Kenia y Tanzania, ha sido escenario de algunos de los grandes clásicos de Hollywood",
    "content": "Conocida como La Perla de África por su extraordinaria biodiversidad y rica historia, Uganda cautiva a todos, incluidos los directores y guionistas de las películas más icónicas de temática africana. Este país vibrante no solo es el hábitat ideal par... [7753 chars]",
    "url": "https://www.20minutos.es/viajes/destinos/reina-africa-mogambo-lescenarios-uganda-destino-cine-5645102/",
    "image": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/10/17/un-joven-camina-hacia-murchison-falls-en-el-parque-nacional-del-mismo-nombre-istock-1320674960.jpeg",
    "publishedAt": "2024-10-20T05:00:00Z",
    "source": {
      "name": "20 Minutos",
      "url": "https://www.20minutos.es"
    }
  },
  {
    "title": "Kenia, sobrecogida por la tercera muerte trágica de un atleta en una semana: Clement Kemboi aparece colgado de un árbol",
    "description": "El funesto destino del saltador de obstáculos se une a los de Kipyegon Bett, atleta especializado en los 800 metros, y el exmaratoniano Samson Kandie",
    "content": "La muerte de un deportista, un ser humano con cualidades atléticas por encima de la media y normalmente en una edad poco habitual para los decesos, siempre supone un duro golpe. Recientemente ha sucedido con el futbolista de 31 años George Baldock, d... [2161 chars]",
    "url": "https://www.abc.es/deportes/kenia-sobrecogida-tercera-muerte-tragica-atleta-semana-20241010095756-nt.html",
    "image": "https://s2.abcstatics.com/abc/www/multimedia/deportes/2024/10/10/clement-kemboi-U36088554743Qiz-1024x512@diario_abc.JPG",
    "publishedAt": "2024-10-10T08:40:37Z",
    "source": {
      "name": "ABC",
      "url": "https://www.abc.es"
    }
  },
  {
    "title": "Tres atletas mueren en Kenia en la última semana en diferentes circunstancias",
    "description": "Kipyegon Bett, Clement Kemboi y Samson Kandie han perdido la vida en los últimos días.",
    "content": "El atletismo keniano ha sido sacudido bruscamente en los últimos días por el fallecimiento de tres de sus deportistas. Todos ellos perdieron la vida en diferentes circunstancias y se suman a la trágica lista de atletas muertos recientemente en el paí... [2928 chars]",
    "url": "https://www.20minutos.es/deportes/noticia/5642241/0/tres-atletas-mueren-kenia-ultima-semana-diferentes-circunstancias/",
    "image": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2021/04/20/pista-de-atletismo.jpeg",
    "publishedAt": "2024-10-09T16:59:59Z",
    "source": {
      "name": "20 Minutos",
      "url": "https://www.20minutos.es"
    }
  },
  {
    "title": "Tres muertos en la última semana sacuden al atletismo keniano",
    "description": "Las crónicas de sucesos se confunden con las deportivas en Kenia, donde el atletismo, que ha producido 117 medallistas olímpicos, es la principal industria",
    "content": "El atletismo, la fabricación de campeones, es la principal industria de Kenia, tan importante que la producción de noticias desde el valle del Rift es masiva, y no son siempre buenas noticias. Algunas son más bien tristes y pavorosas, como las última... [3914 chars]",
    "url": "https://elpais.com/deportes/2024-10-08/tres-muertos-en-la-ultima-semana-sacuden-al-atletismo-keniano.html",
    "image": "https://imagenes.elpais.com/resizer/v2/LP4PYOIJ4RFONIKRERKUSEIWRI.jpg?auth=3e2d99304e85e84dcd91fe09d060b53bc9944d44c69af19ef5f220f9de8f51fd&width=1200",
    "publishedAt": "2024-10-08T15:56:11Z",
    "source": {
      "name": "El País",
      "url": "https://elpais.com"
    }
  },
  {
    "title": "Hellen Nyakundi, investigadora keniana: “No necesitamos que alguien de la OMS planee desde Ginebra cómo tratar las enfermedades en África”",
    "description": "La experta en salud global aplica en el condado de Baringo, en Kenia, un programa integral para combatir la leishmaniasis visceral, una dolencia olvidada que, si no se trata, provoca la muerte en dos años",
    "content": "Hellen Nyakundi se dio cuenta de que algunos de los pacientes a los que atendía de leishmaniasis visceral en el condado de Baringo (oeste de Kenia) “tenían que desplazarse al menos 100 kilómetros para recibir los medicamentos”. El tratamiento para es... [6878 chars]",
    "url": "https://elpais.com/planeta-futuro/2024-10-08/hellen-nyakundi-investigadora-keniana-no-necesitamos-que-alguien-de-la-oms-planee-desde-ginebra-como-tratar-las-enfermedades-en-africa.html",
    "image": "https://imagenes.elpais.com/resizer/v2/TRDSAMVOERFLZGI3VHSV4S5CYU.jpg?auth=bb3a088178a78d2b710d35c7354a553cdab56223504587b65ce9d16488bb4c49&width=1200",
    "publishedAt": "2024-10-08T03:30:00Z",
    "source": {
      "name": "El País",
      "url": "https://elpais.com"
    }
  },
  {
    "title": "Renace el dopaje en Kenia: Anyango Achol es sancionada tras dar positivo en testosterona",
    "description": "La atleta africana se convirtió en estrella tras ser la segunda mujer con mejor marca en los 10 kilómetros",
    "content": "La corredora keniana de campo a través Emmaculate Anyango Achol ha sido suspendida provisionalmente después de dar positivo en una prueba de dopaje por una sustancia prohibida de testosterona y la hormona estimulante de la sangre EPO, según aseguró e... [1906 chars]",
    "url": "https://www.abc.es/deportes/renace-dopaje-kenia-anyango-achol-sancionada-tras-20241004175554-nt.html",
    "image": "https://s3.abcstatics.com/abc/www/multimedia/noticias/2024/10/04/kenia-U23357477641NNn-1024x512@diario_abc.jpg",
    "publishedAt": "2024-10-04T16:42:24Z",
    "source": {
      "name": "ABC",
      "url": "https://www.abc.es"
    }
  },
  {
    "title": "Las sequías seguidas de inundaciones convierten el lago Victoria en un paraíso para la malaria",
    "description": "Busia, un condado de Kenia junto a la frontera con Uganda, sufre un 40% de incidencia de paludismo mientras lidia con los desplazamientos por la subida del nivel del agua",
    "content": "Tres niños llevan en las manos, con mucho cuidado, los cuadernos de la escuela. Los sujetan bien en lo alto para que no se mojen, porque tienen que andar una hora y el agua les llega hasta la cintura. En el camino pasan por delante de la clínica de s... [9657 chars]",
    "url": "https://elpais.com/planeta-futuro/2024-09-22/las-sequias-seguidas-de-inundaciones-convierten-el-lago-victoria-en-un-paraiso-para-la-malaria.html",
    "image": "https://imagenes.elpais.com/resizer/v2/GDMY4E6ERBDCZHY6KZMTVX3ZQU.jpg?auth=f45f00ec56a2479bef4f88d1f65bb9907f930a562b99aaea8929bc1de3ca4d67&width=1200",
    "publishedAt": "2024-09-22T03:30:00Z",
    "source": {
      "name": "El País",
      "url": "https://elpais.com"
    }
  },
  {
    "title": "Uganda despide a la atleta asesinada Rebecca Cheptegei en un multitudinario funeral con honores militares",
    "description": "Cientos de personas despidieron este sábado a la atleta ugandesa Rebecca Cheptegei, que murió el pasado día 5 en Kenia después de que su exnovio, presuntamente,",
    "content": "Cientos de personas se congregaron este sábado para despedir a la atleta ugandesa Rebecca Cheptegei, que murió el pasado día 5 en Kenia después de que su exnovio, presuntamente, le prendiera fuego, en un funeral con honores militares oficiado en Ugan... [3535 chars]",
    "url": "https://www.20minutos.es/deportes/noticia/5633664/0/uganda-despide-atleta-asesinada-rebecca-cheptegei-un-multitudinario-funeral-con-honores-militares/",
    "image": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/09/14/uganda-despide-a-rebecca-cheptegei-en-un-funeral-masivo-y-con-honores-militares.jpeg",
    "publishedAt": "2024-09-14T15:40:49Z",
    "source": {
      "name": "20 Minutos",
      "url": "https://www.20minutos.es"
    }
  }
]