[
  {
    "title": "Carburante sucio: así se vende a países africanos la gasolina de peor calidad prohibida en Europa",
    "description": "Una investigación señala que los componentes para elaborar combustible de alto contenido en azufre pasan por puertos europeos, también españoles, hacia Nigeria",
    "content": "Una gasolinera en Abuja, Nigeria, en una imagen de abril de 2024. Abu-bashal/Anadolu via Getty Images (Anadolu via Getty Images)\nSon las siete de la tarde en Lagos, Nigeria. El sol se ha puesto y muchos de los cinco millones de coches de la ciudad es... [8242 chars]",
    "url": "https://elpais.com/economia/2024-11-23/carburante-sucio-asi-se-vende-a-paises-africanos-la-gasolina-de-peor-calidad-prohibida-en-europa.html",
    "image": "https://imagenes.elpais.com/resizer/v2/J6DLQVG4QFCVBMSWYCGQ4Q46NA.jpg?auth=1419d976fe14a66b94207cadc9ff0a7bae67ecda75158501072286d3e00eb4d6&width=1200",
    "publishedAt": "2024-11-23T05:00:00Z",
    "source": {
      "name": "El País",
      "url": "https://elpais.com"
    }
  },
  {
    "title": "Amanecen vandalizadas con pintadas racistas las sedes de las ONG que trabajan con inmigrantes en Burgos",
    "description": "La portavoz del PP en el Ayuntamiento condena el acto vandálico, que incluye mensajes como «Putos moros» o «Más Valencia, menos Nigeria»",
    "content": "Las sedes de las cuatro organizaciones -Cáritas, Atalaya Intercultural, Accem y Burgos Acoge- han que trabajan con migrantes en Burgos han amanecido este miércoles vandalizadas con pintadas racistas. «Puto moro», «Más Valencia y menos Nigeria», «Espa... [2384 chars]",
    "url": "https://www.abc.es/espana/castilla-leon/amanecen-vandalizadas-pintadas-racistas-sedes-ong-trabajan-20241120112911-nt.html",
    "image": "https://s1.abcstatics.com/abc/www/multimedia/espana/2024/11/20/pintadas-U60534973239UvD-U22104581761SvJ-1024x512@diario_abc.jpg",
    "publishedAt": "2024-11-20T11:37:08Z",
    "source": {
      "name": "ABC",
      "url": "https://www.abc.es"
    }
  },
  {
    "title": "La danesa Victoria Kjaer se corona como Miss Universo 2024",
    "description": "Entre las últimas cinco finalistas figuraron María Fernanda Beltrán, de México; Ileana Márquez, de Venezuela; Opal Suchata, de Tailandia; y Adetshina Chidimma, de Nigeria",
    "content": "La danesa Victoria Kjaer fue coronada como Miss Universo 2024 este sábado en una majestuosa gala celebrada en la Arena Ciudad de México, marcando el cierre de la 73ª edición del certamen de belleza más prestigioso del mundo.\nKjaer, quien conquistó al... [2050 chars]",
    "url": "https://www.abc.es/gente/danesa-victoria-kjaer-corona-miss-universo-2024-20241117053359-nt.html",
    "image": "https://s2.abcstatics.com/abc/www/multimedia/gente/2024/11/17/miss-universo-kEiH--1024x512@diario_abc.jpg",
    "publishedAt": "2024-11-17T04:34:00Z",
    "source": {
      "name": "ABC",
      "url": "https://www.abc.es"
    }
  },
  {
    "title": "Cómo un bulo sobre su posible desaparición termina protegiendo el idioma igbo en Nigeria",
    "description": "Una de las principales lenguas indígenas de este país africano, que perdía hablantes y popularidad debido al uso extendido del inglés y la estigmatización, genera ahora un mayor interés entre los jóvenes y el mundo académico. El Gobierno ha trazado también una política para preservarla",
    "content": "Hace algo más de una década, medios de comunicación nigerianos, profesores y expertos en lingüística comenzaron a debatir y a hacerse eco de una información que circulaba en el país: el igbo, una de las tres principales lenguas indígenas de este Esta... [9924 chars]",
    "url": "https://elpais.com/planeta-futuro/2024-10-20/como-un-bulo-sobre-su-posible-desaparicion-termina-protegiendo-el-idioma-igbo-en-nigeria.html",
    "image": "https://imagenes.elpais.com/resizer/v2/OGYVFOOEKBAXJOZA65YQJ4Z5HI.jpg?auth=35816085a1b754c2854f38c31b1dcaf4e36f7901384127c4a16b868a6349058c&width=1200",
    "publishedAt": "2024-10-20T03:35:00Z",
    "source": {
      "name": "El País",
      "url": "https://elpais.com"
    }
  },
  {
    "title": "Ascienden a 153 los muertos por la explosión de un camión cisterna en el norte de Nigeria",
    "description": "Muchas de las víctimas mortales son personas que se acercaron al vehículo para obtener gasolina",
    "content": "La Policía de Nigeria ha elevado la cifra de muertos a 153 personas debido a la explosión de un camión cisterna a su paso por el estado de Jigawa, en el noreste del país africano.\nOtro centenar de personas, entre ellos decenas de niños, han resultado... [786 chars]",
    "url": "https://www.abc.es/internacional/ascienden-153-muertos-explosion-camion-cisterna-norte-20241017133503-nt.html",
    "image": "https://s2.abcstatics.com/abc/www/multimedia/internacional/2024/10/17/1487436685-kHCD--1024x512@diario_abc.jpg",
    "publishedAt": "2024-10-17T11:35:03Z",
    "source": {
      "name": "ABC",
      "url": "https://www.abc.es"
    }
  },
  {
    "title": "Cerca de 150 muertos por la explosión de un camión cisterna en Nigeria",
    "description": "El conductor perdió el control del vehículo al llegar a una ciudad del Estado de Jigawa. La mayoría de las víctimas perecieron al acercarse, pese a la presencia policial, para recoger combustible antes de que se desencadenara un fuego",
    "content": "Al menos 147 personas han muerto en la madrugada de este miércoles por la explosión de un camión de combustible en Nigeria, ha confirmado Haruna Mairiga, jefe del servicio de emergencias del Estado de Jigawa (norte del país). De acuerdo con las autor... [2562 chars]",
    "url": "https://elpais.com/internacional/2024-10-16/cerca-de-un-centenar-de-muertos-por-la-explosion-de-un-camion-cisterna-en-nigeria.html",
    "image": "https://imagenes.elpais.com/resizer/v2/OOYYGWOKKBGHLD426H3MBTTJP4.jpg?auth=7a2b2ac607e1f9e5178d2357b8ca4dcedf5ba1b119d47a7b46a60d27a555cf3b&width=1200",
    "publishedAt": "2024-10-16T15:29:16Z",
    "source": {
      "name": "El País",
      "url": "https://elpais.com"
    }
  },
  {
    "title": "Al menos 94 muertos en Nigeria tras explotar un camión cisterna con combustible",
    "description": "El vehículo se había estrellado previamente",
    "content": "Al menos 94 muertos en Nigeria tras explotar un camión cisterna con combustible El vehículo se había estrellado previamente\nAl menos 94 personas han muerto en el norte de Nigeria después de que un camión cisterna con combustible haya explotado tras e... [414 chars]",
    "url": "https://www.abc.es/internacional/muertos-nigeria-tras-explotar-camion-cisterna-combustible-20241016111024-nt.html",
    "image": "https://s1.abcstatics.com/abc/www/multimedia/internacional/2024/10/16/abc-uh-alert.PNG",
    "publishedAt": "2024-10-16T09:38:34Z",
    "source": {
      "name": "ABC",
      "url": "https://www.abc.es"
    }
  },
  {
    "title": "Educación y redención en la prisión de Jos",
    "description": "Más de 100 reclusos de esta cárcel de Nigeria, en la que el 75% de los reos son analfabetos, participan en un programa escolar que allana el camino hacia su reinserción, pero que sufre una acuciante falta de medios y de apoyo oficial",
    "content": "Sebastine Andrew llegó al centro penitenciario de Jos (Estado de Plateau, centro-norte de Nigeria) en 2021, tras verse implicado en un robo a mano armada. Había dejado sus estudios después de la secundaria y al llegar a la cárcel comenzó a leer de nu... [6360 chars]",
    "url": "https://elpais.com/planeta-futuro/2024-10-11/educacion-y-redencion-en-la-prision-de-jos.html",
    "image": "https://imagenes.elpais.com/resizer/v2/LB4TAIUKT5GDDKHLUSIURGVQIA.jpg?auth=09b47e6989c3ae8bb7fb4079009c6d60a99945965729bf29a78df55f221c7fb2&width=1200",
    "publishedAt": "2024-10-11T03:30:00Z",
    "source": {
      "name": "El País",
      "url": "https://elpais.com"
    }
  },
  {
    "title": "El mercado del gran muftí de Nigeria: una iniciativa privada para combatir la alta inflación del país",
    "description": "Dawood Imran, jefe de un grupo suní, ha creado este espacio donde ciudadanos de todas las religiones pueden adquirir productos de primera necesidad a precios más reducidos",
    "content": "La familia de Abeni Oluwaseun, de 34 años, solo come dos veces al día últimamente. “Me ha provocado una úlcera”, dice entre lágrimas esta madre de tres hijos, que no puede llegar a fin de mes como consecuencia de la elevada inflación que atraviesa Ni... [5614 chars]",
    "url": "https://elpais.com/planeta-futuro/2024-10-08/el-mercado-del-gran-mufti-de-nigeria-una-iniciativa-privada-para-combatir-la-alta-inflacion-del-pais.html",
    "image": "https://imagenes.elpais.com/resizer/v2/MIOJ5WAIRJBMLCE5DKYSJCZSXI.jpg?auth=d739b235f829c161eb8992a45a3d5227ba814599b8942d0c30771d67b9ff32ed&width=1200",
    "publishedAt": "2024-10-08T03:30:00Z",
    "source": {
      "name": "El País",
      "url": "https://elpais.com"
    }
  }
]