[
  {
    "title": "Nafasi, un espacio cultural de Tanzania para forjar nuevos talentos: “Formamos a los artistas para que puedan vivir de su arte”",
    "description": "El centro capacita a jóvenes estudiantes para profesionalizarlos e impulsar sus carreras y promueve una escena artística que supere los clichés turísticos",
    "content": "Un grupo de estudiantes escuchan al profesor Elias Jengo, el pasado 17 de abril, en la Academia de Arte Nafasi, en Dar es Salaam (Tanzania).\nDe pie junto a su obra, Job Theofil busca una mirada cómplice que se detenga a su lado. De repente, una mujer... [8347 chars]",
    "url": "https://elpais.com/planeta-futuro/2024-11-21/nafasi-un-espacio-cultural-de-tanzania-para-forjar-nuevos-talentos-formamos-a-los-artistas-para-que-puedan-vivir-de-su-arte.html",
    "image": "https://imagenes.elpais.com/resizer/v2/6LYXI7PM7FBDBO4MA75QBBL2I4.jpg?auth=c06ca104848ef39b24979bd39df6f377c0f2eed7e86e43b8d986615112ec6a87&width=1200",
    "publishedAt": "2024-11-21T04:30:00Z",
    "source": {
      "name": "El País",
      "url": "https://elpais.com"
    }
  },
  {
    "title": "De 'La Reina de África' a 'Mogambo', los escenarios que han convertido a Uganda en un destino de cine",
    "description": "El país de África Oriental, fronterizo con Kenia y Tanzania, ha sido escenario de algunos de los grandes clásicos de Hollywood",
    "content": "Conocida como La Perla de África por su extraordinaria biodiversidad y rica historia, Uganda cautiva a todos, incluidos los directores y guionistas de las películas más icónicas de temática africana. Este país vibrante no solo es el hábitat ideal par... [7753 chars]",
    "url": "https://www.20minutos.es/viajes/destinos/reina-africa-mogambo-lescenarios-uganda-destino-cine-5645102/",
    "image": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/10/17/un-joven-camina-hacia-murchison-falls-en-el-parque-nacional-del-mismo-nombre-istock-1320674960.jpeg",
    "publishedAt": "2024-10-20T05:00:00Z",
    "source": {
      "name": "20 Minutos",
      "url": "https://www.20minutos.es"
    }
  },
  {
    "title": "Cacerías de brujas en pleno siglo XXI: la salvaje práctica del medievo que mata hoy a miles de mujeres",
    "description": "En Tanzania se calcula que cada año se asesinan a más de cinco mil mujeres por brujas y en la República Centroafricana hay encarceladas muchas más. Hasta Naciones Unidas ha tenido que tomar cartas en el asunto",
    "content": "Han pasado más de cinco siglos desde que la 'brujería' apareció en los textos legales de muchos países de Europa. Desde ese momento y hasta la actualidad, por extraño que parezca al tratarse de una práctica brutal e irracional que tiene su origen en ... [8293 chars]",
    "url": "https://www.abc.es/historia/cacerias-brujas-pleno-siglo-xxi-salvaje-practica-20241015043236-nt.html",
    "image": "https://s3.abcstatics.com/abc/www/multimedia/historia/2024/10/15/brujas-2-U42020410081yXx-1024x512@diario_abc.jpg",
    "publishedAt": "2024-10-15T02:32:36Z",
    "source": {
      "name": "ABC",
      "url": "https://www.abc.es"
    }
  },
  {
    "title": "“Prefiero morir antes que irme”: así se gestó la inédita protesta masái contra un plan de desalojo",
    "description": "Después de años de recortes de servicios esenciales y amenazas de expulsión de sus tierras ancestrales en Tanzania, el pueblo indígena se organiza para dar repercusión internacional a su situación",
    "content": "Protesta de los masáis en la carretera que une el Área de Conservación de Ngorongoro con el Parque Nacional del Serengeti, en Tanzania, el 18 de agosto. Foto cedida por asistentes a la protesta.\nDecenas de vehículos todoterreno, cargados de turistas ... [9996 chars]",
    "url": "https://elpais.com/planeta-futuro/2024-10-05/prefiero-morir-antes-que-irme-asi-se-gesto-la-inedita-protesta-masai-contra-un-plan-de-desalojo.html",
    "image": "https://imagenes.elpais.com/resizer/v2/QZE5NJSDYRASHEAYKMYIK53QYY.jpeg?auth=25f2c1171f8e360b576c820695189bd6ddf51844f418f860ecbf7cc7039bd08c&width=1200",
    "publishedAt": "2024-10-05T03:30:00Z",
    "source": {
      "name": "El País",
      "url": "https://elpais.com"
    }
  },
  {
    "title": "Con 17 años, Nai logró escapar de su boda forzada el mismo día de la ceremonia: la revolución silenciosa de las masáis de Tanzania",
    "description": "Desde hace casi 30 años, un consejo de pastoras defiende los derechos de las mujeres de la comunidad y ha logrado impedir matrimonios y permitir la educación y el acceso a la propiedad de la tierra de las masáis",
    "content": "Un grupo de mujeres masáis agradecen con cantos los beneficios que han logrado gracias a un proyecto que les permite poseer ganado. Imagen tomada el 20 de junio en la región de Longido, Tanzania.\nNaishorua Masago, a la que todo el mundo llama Nai, te... [10697 chars]",
    "url": "https://elpais.com/planeta-futuro/2024-09-11/con-17-anos-nai-logro-escapar-de-su-boda-forzada-el-mismo-dia-de-la-ceremonia-la-revolucion-silenciosa-de-las-masais-de-tanzania.html",
    "image": "https://imagenes.elpais.com/resizer/v2/NELTFQIS35CSRO5KSIIKQDWQTY.jpg?auth=7b86e2d4a972e85c0211316d3ec6add2b1843438cef792e1918b3ccd64150761&width=1200",
    "publishedAt": "2024-09-11T03:30:00Z",
    "source": {
      "name": "El País",
      "url": "https://elpais.com"
    }
  },
  {
    "title": "En el Guggenheim de África: 120 tribus y 1.500 artistas exhiben la herencia de un continente en Arusha",
    "description": "El Centro de Patrimonio Cultural de Arusha, ciudad que es epicentro turístico de Tanzania, acoge una de las muestras artísticas más grandes del continente. Entre sus tesoros, el árbol genealógico de la vida ‘Ujamaa’, una escultura que tardó 20 años en construirse",
    "content": "La escultura de madera de un guerrero masái empuñando una lanza custodia imperturbable la entrada del Centro del Patrimonio Cultural de Arusha. El edificio, nada más y nada menos que “la galería de arte más grande de África”, según reza un gran carte... [7610 chars]",
    "url": "https://elpais.com/elviajero/2024-09-10/en-el-guggenheim-de-africa-120-tribus-y-1500-artistas-exhiben-la-herencia-de-un-continente-en-arusha.html",
    "image": "https://imagenes.elpais.com/resizer/v2/TS7O5HYBIFBJLPMTLU6FUYU7XY.jpg?auth=4e2abfd2e50fffbfb190fe97c16a83ac0584426f6b0bb7ff963ea8d661d5149d&width=1200",
    "publishedAt": "2024-09-10T03:25:00Z",
    "source": {
      "name": "El País",
      "url": "https://elpais.com"
    }
  },
  {
    "title": "Así fue la guerra más breve de la historia: solo 38 minutos de conflicto con victoria británica",
    "description": "Tal día como hoy de 1896 se libró el conflicto bélico más corto de la historia entre el Reino Unido y Zanzíbar (la actual Tanzania).",
    "content": "Treinta y ocho minutos dan para poco: es poco menos de la mitad de un partido de fútbol, menos de lo que se tarda en recorrer una ciudad; una clase o un concierto duran más e incluso cocinar algunos platos lleva más tiempo. Sin embargo, la historia n... [3060 chars]",
    "url": "https://www.20minutos.es/noticia/5628158/0/guerra-38-minutos-mas-breve-historia-reino-unido/",
    "image": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/08/27/la-guerra-entre-zanzibar-y-el-reino-unido-duro-apenas-38-minutos.jpeg",
    "publishedAt": "2024-08-27T11:57:25Z",
    "source": {
      "name": "20 Minutos",
      "url": "https://www.20minutos.es"
    }
  },
  {
    "title": "Repatrían a España a los turistas accidentados en Tanzania",
    "description": "En el accidente donde murieron la madre y la hija, el padre y el hijo se recuperan en el Hospital Universitario Cruces de Osakidetza",
    "content": "El padre y el hijo que sufrieron un accidente el pasado 4 de agosto en Tanzania han sido trasladados desde el Hospital de Nairobi, donde habían sido ingresados tras las heridas sufridas en el accidente en torno al cráter Ngorongoro, al Hospital Unive... [885 chars]",
    "url": "https://www.abc.es/sociedad/repatrian-espana-turistas-accidentados-tanzania-20240814093028-nt.html",
    "image": "https://s1.abcstatics.com/abc/www/multimedia/sociedad/2024/08/14/tanzania-U22054162414hDb-1024x512@diario_abc.jpg",
    "publishedAt": "2024-08-14T07:36:45Z",
    "source": {
      "name": "ABC",
      "url": "https://www.abc.es"
    }
  },
  {
    "title": "Ingresados en Bilbao los dos turistas de Getxo heridos en el accidente de Tanzania donde fallecieron la madre y la hija",
    "description": "El padre y el hijo, vecinos de Getxo (Bizkaia), que sufrieron un accidente el pasado 4 de agosto en Tanzania, en el que fallecieron la esposa y la otra hija...",
    "content": "El padre y el hijo, vecinos de Getxo (Bizkaia), que sufrieron un accidente el pasado 4 de agosto en Tanzania, en el que fallecieron la esposa y la otra hija del matrimonio, han sido ingresados este miércoles en el Hospital Universitario de Cruces pro... [1172 chars]",
    "url": "https://www.20minutos.es/noticia/5588051/0/ingresados-cruces-los-dos-turistas-getxo-heridos-accidente-tanzania-donde-fallecieron-madre-hija/",
    "image": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/08/14/ngorongoro-tanzania.jpeg",
    "publishedAt": "2024-08-14T07:15:36Z",
    "source": {
      "name": "20 Minutos",
      "url": "https://www.20minutos.es"
    }
  },
  {
    "title": "El padre de la familia española accidentada en Tanzania recibe el alta y el hijo sigue grave",
    "description": "Los cuerpos mortales de la madre y la hija de 17 años serán repatriados por el seguro de viaje.",
    "content": "El padre de la familia vasca que sufrió un accidente de tráfico en la tarde del domingo durante un safari en Tanzania ha recibido el alta médica, según ha informado EITB. Su hijo, un menor de 15 años, continúa ingresado con pronóstico grave tras sufr... [1393 chars]",
    "url": "https://www.20minutos.es/noticia/5570944/0/padre-familia-accidentada-tanzania-recibe-alta-hijo-sigue-grave/",
    "image": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/08/07/tragedia-en-el-safari-de-tanzania-asi-fue-el-accidente-de-la-familia-espanola-en-la-mayor-caldera-volcanica-sin-rellenar-del-mundo.jpeg",
    "publishedAt": "2024-08-08T10:16:57Z",
    "source": {
      "name": "20 Minutos",
      "url": "https://www.20minutos.es"
    }
  }
]