[
  {
    "title": "El hambre del mundo cabe en una bicicleta",
    "description": "Es posible que las baterías eléctricas que propulsan tanto el trasto a pedales como ese móvil que algunas llevan fijados al manillar terminen un día en un vertedero de residuos en Ghana",
    "content": "Artículos estrictamente de opinión que responden al estilo propio del autor. Estos textos de opinión han de basarse en datos verificados y ser respetuosos con las personas aunque se critiquen sus actos. Todas las columnas de opinión de personas ajena... [6090 chars]",
    "url": "https://elpais.com/gastronomia/2024-10-11/el-hambre-del-mundo-cabe-en-una-bicicleta.html",
    "image": "https://imagenes.elpais.com/resizer/v2/2A5JIXJC4JDQNLN6RCR7ELXNKA.jpg?auth=4eeb6b718cc0836f6681657da689a991244f377d982f98e2ee50739b1e8ddc6d&width=1200",
    "publishedAt": "2024-10-11T03:25:00Z",
    "source": {
      "name": "El País",
      "url": "https://elpais.com"
    }
  },
  {
    "title": "Una española que vive en Ghana cuenta lo que le ha pasado al ir al mercado a hacer la compra: \"Una chica completamente...\"",
    "description": "La joven vive en el país africano hace unos ocho meses y describe todo lo que le ha parecido «raro»",
    "content": "No todos eligen los mismos destinos para vacacionar. Hay quienes prefieren hacerlo dentro del mismo país, otros que optan por recorrer Europa, algunos cruzan el charco hasta el continente americano y otros prefieren conocer las riquezas naturales de ... [2618 chars]",
    "url": "https://www.abc.es/recreo/espanola-vive-ghana-cuenta-pasado-mercado-compra-20240916083000-nt.html",
    "image": "https://s2.abcstatics.com/abc/www/multimedia/recreo/2024/09/15/ghh-kTuB--1024x512@diario_abc.PNG",
    "publishedAt": "2024-09-16T16:02:28Z",
    "source": {
      "name": "ABC",
      "url": "https://www.abc.es"
    }
  },
  {
    "title": "Josep Borrell en el frente de la batalla geopolítica",
    "description": "La 2 emite un documental dirigido por Albert Solé en el que sigue al alto representante para la Política Exterior de la UE durante tres meses en misiones a China, Ucrania, Ghana y Oriente Próximo",
    "content": "“Vivimos en el momento más peligroso del periodo post Guerra Fría. La gente siente más cerca que estamos en peligro”. Así de tajante se muestra Josep Borrell. No es para menos. Es el alto representante para Política Exterior y Seguridad de una Unión ... [5646 chars]",
    "url": "https://elpais.com/television/2024-07-20/josep-borrell-en-el-frente-de-la-batalla-geopolitica.html",
    "image": "https://imagenes.elpais.com/resizer/v2/L3MZ44DUJZALZI3C3KOPRLGQG4.jpg?auth=3547e347f9d52ae1016eabe2b942251ed2ab56ee4b58355e0cdad9dbcf12f23d&width=1200",
    "publishedAt": "2024-07-20T03:15:00Z",
    "source": {
      "name": "El País",
      "url": "https://elpais.com"
    }
  },
  {
    "title": "Escapa de Ghana y explica los motivos por los que tuvo que huir a España: \"Se aseguran de que el bebé muera\"",
    "description": "Ousman Umar abandonó a su familia para salir de África con tan solo nueve años y buscar una vida mejor en Europa o, como él lo llama, «el paraíso»",
    "content": "Para Ousman Umar la vida no ha sido nada fácil. Aunque él asegura que durante su infancia ha sido «muy feliz», lo cierto es que ha tenido que recorrer un duro y largo camino para convertirse en el hombre que es hoy.\nUn día tomó la decisión de abandon... [2857 chars]",
    "url": "https://www.abc.es/recreo/escapa-ghana-explica-motivos-huir-espana-20240601120627-nt.html",
    "image": "https://s2.abcstatics.com/abc/www/multimedia/recreo/2024/06/01/ousman2-ktKE--1024x512@diario_abc.PNG",
    "publishedAt": "2024-06-01T08:30:00Z",
    "source": {
      "name": "ABC",
      "url": "https://www.abc.es"
    }
  },
  {
    "title": "La final de la Copa de África de amputados termina con una batalla campal a muletazos",
    "description": "La conclusión del encuentro entre Ghana y Marruecos desató el caos por un presunto empujón.",
    "content": "La final de la Copa de África de amputados se ha viralizado en las redes sociales por el surrealista final que ha tenido. El encuentro que ganó la selección de Ghana 2-1 frente a Marruecos acabó con una batalla campal en la que los muletazos fueron l... [904 chars]",
    "url": "https://www.20minutos.es/deportes/noticia/5342553/0/final-copa-africa-amputados-termina-con-una-batalla-campal-muletazos/",
    "image": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/05/28/la-final-de-la-copa-de-africa-de-amputados-acaba-con-una-batalla-campal-a-muletazos.png",
    "publishedAt": "2024-05-28T10:49:49Z",
    "source": {
      "name": "20 Minutos",
      "url": "https://www.20minutos.es"
    }
  },
  {
    "title": "Dantesca pelea a muletazos en la final de la Copa de África de amputados",
    "description": "La multitudinaria tangana se inició tras imponerse Ghana a Marruecos por 2-1",
    "content": "La ciudad egipcia de El Cairo acogió la final de la Copa de África de amputados este pasado lunes, que enfrentaba a Ghana contra Marruecos. El partido finalizó con victoria de los 'Black Stars' por 2-1, gracias a dos goles de su máxima figura, Mohame... [733 chars]",
    "url": "https://www.abc.es/deportes/futbol/dantesca-pelea-muletazos-final-copa-africa-amputados-20240528094630-nt.html",
    "image": "https://s2.abcstatics.com/abc/www/multimedia/deportes/2024/05/28/miuletazosok-U38760380751Bgs-1024x512@diario_abc.jpg",
    "publishedAt": "2024-05-28T07:51:48Z",
    "source": {
      "name": "ABC",
      "url": "https://www.abc.es"
    }
  },
  {
    "title": "Chocolate caro en el Norte, agricultores en apuros en el Sur: causas y efectos del descenso de la producción de cacao en Ghana",
    "description": "Este país africano, junto con Costa de Marfil, produce el 54% del grano mundial. Pero estos cultivos sufren con una enfermedad de los árboles, además del cambio climático y la minería ilegal",
    "content": "Opanin Asare es un experimentado cultivador de cacao con una explotación de cuatro acres en Adawso, en la región oriental de Ghana. Recorre su plantación, visiblemente agotado por el sol abrasador, expresando su preocupación por las malas perspectiva... [12022 chars]",
    "url": "https://elpais.com/planeta-futuro/2024-04-29/chocolate-caro-en-el-norte-agricultores-en-apuros-en-el-sur-causas-y-efectos-del-descenso-de-la-produccion-de-cacao-en-ghana.html",
    "image": "https://imagenes.elpais.com/resizer/v2/KNQVYY64YVHXHIGSBWGKK6QOIM.JPG?auth=ac6b746e02c153e141a578d7e46778fe32ae0472d244b05084e626ce2a40c3e7&width=1200",
    "publishedAt": "2024-04-29T03:35:00Z",
    "source": {
      "name": "El País",
      "url": "https://elpais.com"
    }
  },
  {
    "title": "Cómo la ultraderecha cristiana occidental ejerce influencia en la cruzada anti-LGTBI en Ghana",
    "description": "Grupos como el Congreso Mundial de las Familias o CitizenGO azuzan desde hace años la homofobia en el país africano, cuyo Parlamento aprobó en febrero una ley que criminaliza la homosexualidad. La estrategia pasa por persuadir a la población local de que son los guardianes de la ortodoxia religiosa",
    "content": "La activista Rita Nketiah se preparó a conciencia para asistir al Congreso Mundial de las Familias (WCF por sus siglas en inglés) que en 2019 tuvo lugar en Acra, la capital de Ghana. Sabía que el evento —organizado por una alianza de entidades ultrac... [10443 chars]",
    "url": "https://elpais.com/planeta-futuro/2024-04-04/como-la-ultraderecha-cristiana-occidental-ejerce-influencia-en-la-cruzada-anti-lgtbi-en-ghana.html",
    "image": "https://imagenes.elpais.com/resizer/nwoAkGI1PsPIZLPxNVlndRuI3Pg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XHRT5FJ2FJGXFMVBJBBEUT7AKI.jpg",
    "publishedAt": "2024-04-04T03:35:00Z",
    "source": {
      "name": "El País",
      "url": "https://elpais.com"
    }
  },
  {
    "title": "“Esta ley parece una sentencia de muerte”: una nueva norma condena con penas de cárcel la homosexualidad en Ghana",
    "description": "La legislación aprobada en el Parlamento, pero que aún necesita la firma del presidente, desata el miedo entre la comunidad LGTBIQ+ y provoca una oleada de presiones diplomáticas para tratar de tumbar el texto legal",
    "content": "“El nuevo proyecto de ley contra la homosexualidad parece una sentencia de muerte”. Son palabras de Kofi [nombre ficticio], de 25 años, que sobrevivió a un ataque durante una noche de fiesta por parte de tres hombres desconocidos que sospecharon que ... [9579 chars]",
    "url": "https://elpais.com/planeta-futuro/2024-03-19/esta-ley-parece-una-sentencia-de-muerte-una-nueva-norma-condena-con-penas-de-carcel-la-homosexualidad-en-ghana.html",
    "image": "https://imagenes.elpais.com/resizer/7yISBbaSNyAs74BusLYv-W6FZyQ=/1200x0/filters:focal(2829x1641:2839x1651)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/F5GRV7HUTZACRHBAVHSBBMKKFM.jpg",
    "publishedAt": "2024-03-19T04:35:00Z",
    "source": {
      "name": "El País",
      "url": "https://elpais.com"
    }
  },
  {
    "title": "Dos museos británicos prestan a Ghana decenas de objetos saqueados a la cultura asante",
    "description": "La fórmula busca impulsar la restitución de artefactos culturales, que el Gobierno del Reino Unido sigue negándose a devolver a sus propietarios originales",
    "content": "El British Museum y el Victoria&Albert Museum, dos de las instituciones culturales más relevantes del Reino Unido, han decidido prestar de modo temporal al país africano de Ghana 30 de los objetos más valiosos y simbólicos de la cultura asante, de la... [4331 chars]",
    "url": "https://elpais.com/cultura/2024-01-25/dos-museos-britanicos-prestan-a-ghana-decenas-de-objetos-saqueados-a-la-cultura-asante.html",
    "image": "https://imagenes.elpais.com/resizer/nQn__EiSWJEUgSzZur_xRsa0QOI=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FEUT7D3FPRBYBOUADYC3Z4JUV4.jpg",
    "publishedAt": "2024-01-25T07:33:50Z",
    "source": {
      "name": "El País",
      "url": "https://elpais.com"
    }
  }
]