[
  {
    "title": "Descubre el lado 'wellness' de Sudáfrica y sorpréndete con lugares que no te esperas",
    "description": "Sudáfrica es más que sus safaris: el turismo de bienestar en medio de la sabana también se ha posiciona como un referente mundial",
    "content": "Sudáfrica es un mosaico de culturas, idiomas y costumbres. En el lugar más meridional de África se habla un total de doce lenguas oficiales distintas y se concentra una colección sin igual de ecosistemas y parajes naturales rebosantes de vida donde h... [4871 chars]",
    "url": "https://www.20minutos.es/viajes/destinos/bienestar-wellness-sudafrica-lugares-impresionantes-descanso-5657571/",
    "image": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/11/25/turismo-bienestar-sudafrica-3.jpeg",
    "publishedAt": "2024-11-29T06:00:00Z",
    "source": {
      "name": "20 Minutos",
      "url": "https://www.20minutos.es"
    }
  },
  {
    "title": "La DANA en España obliga a algunos vendedores británicos a encontrar alternativas en el hemisferio sur para comprar naranjas o caquis",
    "description": "En medio de problemas logísticos y los impactos de la DANA, los proveedores británicos han apostado como alternativa por Sudáfrica y Sudamérica",
    "content": "Las riadas de la DANA se llevaron por delante miles de hectáreas del campo valenciano. La Asociación Valenciana de Agricultores (AVA-ASAJA) ha llegado a señalar que las pérdidas en la producción de frutas y arroz podrían superar los 1000 millones de ... [3773 chars]",
    "url": "https://www.abc.es/economia/dana-espana-obliga-vendedores-britanicos-encontrar-alternativas-20241123143615-nt.html",
    "image": "https://s3.abcstatics.com/abc/www/multimedia/economia/2024/11/23/naranj-U11807077403cTe-1024x512@diario_abc.PNG",
    "publishedAt": "2024-11-23T14:34:20Z",
    "source": {
      "name": "ABC",
      "url": "https://www.abc.es"
    }
  },
  {
    "title": "‘Podcast’ | Racismo, paro y violencia, ¿qué queda del legado de Mandela?",
    "description": "30 años después de la llegada al poder del ANC, la generación más formada de la historia de Sudáfrica se enfrenta a un nivel de desempleo juvenil por encima del 45%",
    "content": "Simpatizantes del partido político Rise Mzansi, antes de las elecciones generales en Ciudad del Cabo, Sudáfrica 22 de mayo 2024. Nic Bothma (REUTERS)\nLa democracia en Sudáfrica cumple 30 años desde que el ANC, el histórico partido de Nelson Mandela, ... [897 chars]",
    "url": "https://elpais.com/podcasts/hoy-en-el-pais/2024-11-13/podcast-racismo-paro-y-violencia-que-queda-del-legado-de-mandela.html",
    "image": "https://imagenes.elpais.com/resizer/v2/YGEDNNSSJJGD7OURCLWIFZCOLQ.png?auth=cbd459856ed7249fd31b6dc5cf2e4f323690d316df03e104ccd7192f748796f9&width=1200",
    "publishedAt": "2024-11-13T04:40:00Z",
    "source": {
      "name": "El País",
      "url": "https://elpais.com"
    }
  },
  {
    "title": "Guillermo de Gales se confiesa: \"Este año ha sido terrible, probablemente el peor de mi vida\"",
    "description": "Durante su reciente viaje a Sudáfrica con motivo de los Premios Earthshot, Guillermo de Inglaterra se ha sincerado con la prensa y ha reconocido haber vivido...",
    "content": "Durante su reciente viaje a Sudáfrica con motivo de los Premios Earthshot, Guillermo de Inglaterra se ha sincerado con la prensa y ha reconocido haber vivido el año más \"difícil\" de su vida en el que su mujer, Kate Middleton, y su padre, Carlos III, ... [736 chars]",
    "url": "https://www.20minutos.es/noticia/5652110/0/guillermo-gales-se-confiesa-probablemente-este-haya-sido-peor-ano-mi-vida/",
    "image": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/09/09/kate-middleton-anuncia-que-no-tiene-cancer.jpeg",
    "publishedAt": "2024-11-08T08:01:59Z",
    "source": {
      "name": "20 Minutos",
      "url": "https://www.20minutos.es"
    }
  },
  {
    "title": "El príncipe Guillermo vuelve a sonreír y a viajar tras la recuperación de su mujer, Kate Middleton",
    "description": "El heredero inglés, en Sudáfrica, ha entregado unos premios contra el cambio climático creados por él",
    "content": "El príncipe Guillermo de Inglaterra ha realizado un largo viaje, el primero en muchos meses de incertidumbre por la enfermedad de su mujer, Kate Middleton, y ha demostrado que vuelve a sonreír.\nGuillermo está en Ciudad del Cabo, Sudáfrica, a donde ha... [1926 chars]",
    "url": "https://www.20minutos.es/noticia/5652106/0/principe-guillermo-vuelve-sonreir-viajar-tras-recuperacion-su-mujer-kate-middleton/",
    "image": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/11/08/gettyimages-2182691359.jpeg",
    "publishedAt": "2024-11-08T07:46:22Z",
    "source": {
      "name": "20 Minutos",
      "url": "https://www.20minutos.es"
    }
  },
  {
    "title": "La camisa sostenible y 'made in Spain' del príncipe Guillermo en su viaje a Sudáfrica",
    "description": "El hijo de Carlos III ha iniciado su viaje en Ciudad del Cabo con motivo de la entrega de premios 'Earthshot'",
    "content": "El príncipe Guillermo de Inglaterra se encuentra de viaje oficial en Sudáfrica con motivo de uno de los eventos más importantes en su agenda, la entrega de los premios Earthshot, uno de sus proyectos personales. El hijo de Carlos III viajaba a comien... [1909 chars]",
    "url": "https://www.abc.es/summum/estilo/moda/camisa-sostenible-made-spain-principe-guillermo-viaje-20241106165933-nt.html",
    "image": "https://s2.abcstatics.com/abc/www/multimedia/summum/2024/11/07/guillermo(1)-U54183671160jie-1024x512@diario_abc.jpg",
    "publishedAt": "2024-11-06T16:11:36Z",
    "source": {
      "name": "ABC",
      "url": "https://www.abc.es"
    }
  },
  {
    "title": "El ciclo difícil de romper que empieza con un embarazo adolescente en Sudáfrica",
    "description": "Casi 365 menores dan a luz cada día en este país y 10 de esos nacimientos corresponden a chicas con menos de 15 años. La tasa es menor que la del resto de África, pero sigue suponiendo un obstáculo para el desarrollo y para salir de la pobreza",
    "content": "Las vacaciones no empezaron bien para Ainsley Robinson (nombre ficticio). Tenía 14 años y quería salir con sus amigos, pero se vio obligada a ayudar a su madre en la pequeña cocina de su chabola de zinc en Hopetown, en la provincia sudafricana del Ca... [8246 chars]",
    "url": "https://elpais.com/planeta-futuro/2024-10-23/el-ciclo-dificil-de-romper-que-empieza-con-un-embarazo-adolescente-en-sudafrica.html",
    "image": "https://imagenes.elpais.com/resizer/v2/JGS5EROS3VCCFPZPHNIHR5LFNY.jpg?auth=39297e498706e13016434613c255a26849339e9a4f2122a48b6fdbdf2259987e&width=1200",
    "publishedAt": "2024-10-23T03:35:00Z",
    "source": {
      "name": "El País",
      "url": "https://elpais.com"
    }
  },
  {
    "title": "Andrés Iniesta, el héroe que detuvo el tiempo y se ganó el corazón de toda España",
    "description": "El futbolista de Fuentealbilla lo ganó todo con el Barça, pero su gol en Sudáfrica es eterno.",
    "content": "Andrés Iniesta Luján tiene una relevancia incomparable en la historia del deporte español. Aquel disparo que salió de su bota derecha y que Maarten Stekelenburg no pudo detener se convirtió en el momento más importante del fútbol nacional, pues le di... [4375 chars]",
    "url": "https://www.20minutos.es/deportes/noticia/5641298/0/andres-iniesta-heroe-detuvo-tiempo-gano-corazon-espana-perfil/",
    "image": "https://imagenes.20minutos.es/files/image_1920_1080/uploads/imagenes/2024/10/08/los-datos-de-andres-iniesta.jpeg",
    "publishedAt": "2024-10-08T11:50:15Z",
    "source": {
      "name": "20 Minutos",
      "url": "https://www.20minutos.es"
    }
  },
  {
    "title": "En estas farmacias se está produciendo una revolución en la prevención del VIH",
    "description": "Un proyecto en Sudáfrica estudia si la venta en establecimientos privados de los medicamentos que previenen el sida puede ayudar a frenar los contagios",
    "content": "Texto en el que el autor aboga por ideas y saca conclusiones basadas en su interpretación de hechos y datos\nMays Chemist es una farmacia luminosa y bulliciosa en la calle principal de Melville, un barrio de Johanesburgo. Desde julio del año pasado, e... [8445 chars]",
    "url": "https://elpais.com/planeta-futuro/red-de-expertos/2024-10-07/en-estas-farmacias-se-esta-produciendo-una-revolucion-en-la-prevencion-del-vih.html",
    "image": "https://imagenes.elpais.com/resizer/v2/IQXUIHWKXVBADM6C2Q2AHJLDTU.jpg?auth=76092ddd9982db53297a2f7d327c59b7e9632b1377a68005e72b25d5786aa82b&width=1200",
    "publishedAt": "2024-10-07T03:30:00Z",
    "source": {
      "name": "El País",
      "url": "https://elpais.com"
    }
  },
  {
    "title": "Adiós a este coche emblemático en España: dejará nuestro país tras 40 años",
    "description": "Volkswagen continuará fabricándolo en una de sus plantas de Sudáfrica",
    "content": "El año 1984 supuso todo un hito para la industria automotriz española, con el inicio de la producción del Volkswagen Polo en Navarra. Este modelo, lanzado en 1975, se convirtió en uno de los coches más populares de Europa, manteniéndose en los primer... [2005 chars]",
    "url": "https://www.abc.es/motor/adios-coche-emblematico-espana-dejara-pais-tras-20241003165830-nt.html",
    "image": "https://s2.abcstatics.com/abc/www/multimedia/motor/2024/10/03/nuevosrobots-U02383171683yRE-1024x512@diario_abc.jpg",
    "publishedAt": "2024-10-03T15:00:22Z",
    "source": {
      "name": "ABC",
      "url": "https://www.abc.es"
    }
  }
]